<?php

use site\components\contact;

use yii\helpers\Html;
/* @var $this yii\web\View */
/* @var $model site\models\Zayavki_na_otryad */

/* @var $form yii\widgets\ActiveForm */
?>

<?php include 'header.php'; ?>


    <main id="main">
        <!-- ======= About Us Section ======= -->
        <section class="breadcrumbs">
            <div class="container">

                <div class="d-flex justify-content-between align-items-center">

                    <h2>КСиВ</h2>

                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li>КСиВ</li>
                    </ol>
                </div>

            </div>
        </section><!-- End About Us Section -->

        <!-- ======= Об истории ======= -->
        <section class="about" data-aos="fade-up">
            <div class="container">
                <div class="section-title">
                    <h2>Клуб Стариков и Ветеранов | КСиВ</h2>
                </div>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="http://udrso.ru/wp-content/uploads/2018/11/ksiv-e1543334923215.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="col-lg-6 pt-4 pt-lg-0">
                        Несмотря на то, что это официальный сайт СО Удмуртии, хочется избежать повествования сухим протокольным языком.<p style="margin: 0;"></p>
                        <p>Клуб Стариков и Ветеранов Студенческих Отрядов был образован в 2011 году группой инициативных стариков которым очевидно не сиделось дома и хотелось &laquo;продолжения&raquo; студенческой жизни.
                        <p style="margin: 0;"></p>
                        Мы люди так устроены, что тянем прежние шаблоны поведения в новую реальность, так произошло и здесь. <p style="margin: 0;"></p>
                        По счастью, создание Клуба Стариков возымело положительный эффект &mdash; вчерашние (и позавчерашние) экс-студенты получили возможность находиться в своей любимой студенческой среде за той разницей, что на Целину не ездят понимаете ли, работа (грустный вздох).
                        <p style="margin: 0;"></p>
                        Клуб Стариков и ветеранов внешне может напоминать студенческий отряд, но живет по своим правилам. Привычных командных должностей и знаков отличий как в отряде здесь нет. Судьбу Клуба вершат два человека председатель и го заместитель, которого председатель назначает себе сам.</p>

                        </p>
                    </div>
                </div>

            </div>
        </section><!-- конец истории -->
        <!-- ======= Об истории ======= -->
        <section class="about" data-aos="fade-up">
            <div class="container">
                <div class="section-title">
                    <h2>Председатели Клуба в хронологическом порядке:</h2>
                </div>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="images/ksiv.png" class="img-ksiv"  alt="ksiv" >
                    </div>
                    <div class="col-lg-6 pt-4 pt-lg-0">

                        Кучумов Павел (СОП &laquo;РОМАТ&raquo;, 2011 &mdash; 2014)<br />
                        Муллахметов Роман (СОП &laquo;Арбат&raquo;, 2014 &mdash; 2016)<br />
                        Шерстобитов Антон (ССО &laquo;Д.Э.М.С.&raquo;, 2016 &mdash; н.в.)<br /><br />
                        Главный законодательный документ Клуба &mdash; это Положение О Клубе Стариков и Ветеранов, наделяющее председателя очень широким набором полномочий.<br /><br />
                        Но так как нашлись противники абсолютной монархии, то высшим совещательным органом является общее собрание Клуба, где например, можно сместить или переизбрать председателя. Так что получается не абсолютная, а конституционная монархия. А еще, у Клуба нет своих отличительных знаков &mdash; только лимитированные жилетки и спортивные футболки. Флага, гимна как у многих отрядов тоже нет.</p>

                        </p>
                    </div>
                </div>

            </div>
        </section><!-- End About Section -->
        <!-- ======= Об истории ======= -->
        <section class="about" data-aos="fade-up">
            <div class="container">
                <div class="section-title">
                    <h2>Председатели Клуба в хронологическом порядке:</h2>
                </div>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="/images/ksiv2.png" class="img-ksiv2"  alt="ksiv" >
                    </div>
                    <div class="col-lg-6 pt-4 pt-lg-0">

                        Точно так же как и отряды, Клуб принимает участие в Спартакиаде, но в случае занятия призовых мест официально баллов не получает и не участвует в общем рейтинге отрядов Удмуртии.<p style="margin: 0;"></p>
                        Однако, Клуб оказывает прямое влияние на ход спартакиады, особенно в играх на выход из группы или отсев.<p style="margin: 0;"></p>
                        Клуб принимает участие в Фестивале, Галёвке и прочих интересных выездных мероприятиях.<p style="margin: 0;"></p>
                        Автор не станет перечислять все из них, так как не любит торжественно-официальный язык изложения, которого предостаточно.<p style="margin: 0;"></p>
                        Полное название клуба композитное — Стариков и Ветеранов.<p style="margin: 0;"></p>
                        <strong>Ветеранами мы именуем тех, кто состоял в студенческих отрядах в советское время, в частности в 70-е и 80-е годы прошлого столетия.</strong><p style="margin: 0;"></p>
                        Не без гордости можно отметить активное участие этих людей в нашей клубной жизни — подчас и нам дадут фору!<p style="margin: 0;"></p>
                        </p>
                    </div>
                </div>

            </div>
        </section><!-- End About Section -->

    </main>

<?php include 'footer.php'; ?>