<?php

use site\components\contact;

use yii\helpers\Html;
/* @var $this yii\web\View */
/* @var $model site\models\Zayavki_na_otryad */

/* @var $form yii\widgets\ActiveForm */
?>

<?php include 'header.php'; ?>


    <main id="main">
        <!-- ======= About Us Section ======= -->
        <section class="breadcrumbs">
            <div class="container">

                <div class="d-flex justify-content-between align-items-center">

                    <h2>История</h2>

                    <ol>
                        <li><a href="/">Главная</a></li>
                        <li>История</li>
                    </ol>
                </div>

            </div>
        </section><!-- End About Us Section -->

        <!-- ======= Об истории ======= -->
        <section class="about" data-aos="fade-up">
            <div class="container">
                <div class="section-title">
                    <h2>История движения студенческих отрядов</h2>
               </div>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="http://udrso.ru/wp-content/uploads/2016/08/komsomol-2-089.png" class="img-fluid" alt="">
                    </div>
                    <div class="col-lg-6 pt-4 pt-lg-0">
                            Наверное, никто и не предполагал в далекий 1959-ый год,
                            отправляя 339 студентов-физиков Московского государственного университета имени М.В. Ломоносова на
                            Целину в Северо-Казахстанскую область (Булаевский район), где они построили 16 объектов,
                            выполнив объём работ на сумму 250 тысяч рублей.
                            Именно тот год стал официальной точкой отчета истории движения студенческих отрядов.
                            Конечно среди них к сожалению не было студентов вузов Удмуртии, и только в 1967 году
                                и до Ижевских студентов добралась волна под названием ССО.<p style="margin: 0;"></p>
                            Тогда создался Центральный Штаб студенческих строительных отрядов при ЦК ВЛКСМ для направления летом 1967 года
                            студенческих строительных отрядов на сельское строительство, электрификацию сельского хозяйства,
                            важнейшие новостройки пятилетки. Штабом был сформирован студенческий отряд транспортного строительства «Удмуртия»,
                            который был разбит на два отряда «Удмуртия -1» и «Удмуртия -2».<p style="margin: 0;"></p>
                            В него вошли 191 студент ИМИ (ИжГТУ), 4 – УГПИ (УдГУ) и 2 – ИГМА. «Удмуртия – 1» работал на станции Янаул
                            на сооружение склада для минеральных удобрений, а также на строительстве ж/д тупика к нему и 2-этажного дома
                            для путевых рабочих и железнодорожной платформы. «Удмуртия -2» трудились на станции Чад (Пермской АССР)
                            на перегонах Чад-Ненастье, Бартым – Чад – строительство двух жилых кирпичных домов,
                            оборудование двух пассажирских платформ, укладка главного железнодорожного пути и стрелочных переводов.
                            Первая целина прошла успешно — процент выполненного плана – 149%.<p style="margin: 0;"></p>
                            Уже на следующий год количество отрядов намного превысило первую «Удмуртию».
                            Так в 1968 году появился знаменитый отряд-долгожитель «Транзистор» объединивший не одно поколение студентов
                            Ижевского механического института. Славная «Энергия» на протяжение не одного года давала «свет людям»
                            проводя электричество в отдаленные села Удмуртии.
                        </p>
                    </div>
                </div>

            </div>
        </section><!-- конец истории -->
        <!-- ======= Об истории ======= -->
        <section class="about" data-aos="fade-up">
            <div class="container">
                <div class="section-title">
                    <h2>Через тернии к звездам</h2>
                </div>
                <div class="row">
                    <div class="col-lg-6">
                        <img src="http://udrso.ru/wp-content/uploads/2016/08/komsomol-2-040.png" class="img-fluid" alt="">
                    </div>
                    <div class="col-lg-6 pt-4 pt-lg-0">
                        Студенческие отряды того времени славились трудолюбием, выносливостью и стремлением подавать пример другим.<p style="margin: 0;"></p>
                        Отряды проявляли себя не только в работе, но и в просветительской работе –
                        они проводили концерты для жителей сел и деревень, устраивали временные лагеря-спутники для детей и
                        даже проводили лекции для населения на различные темы.<p style="margin: 0;"></p>
                        Не случайно основным направление деятельности отрядов стало строительство,
                        ведь в послевоенные годы это было очень престижно строить. <p style="margin: 0;"></p>
                        Чем тяжелее были условия работы,
                        тем более рьяно рвались бойцы стройотрядов в бой. Но уже в 1971 году появляются студенческие
                        отряды проводников, в которых участвуют студенты Воткинского филиала ИМИ, ИМИ, УдГУ, ИГМИ.<p style="margin: 0;"></p>
                        Их численность в десятки раз меньше чем ССО, поэтому до сих пор можно часто услышать от бойцов тех лет,
                        что они работали в стройотряде проводником. А в 1974 уже появляются и педагогические отряды, работающие
                        в пионерских лагерях. Первым отряд вожатых принял лагерь «Дружба».<p style="margin: 0;"></p>

                        Ну а в 1987 и 1988 годах Удмуртские ССО прогремели на всю страну завоевав переходящее Красное знамя
                        за победу во всесоюзном социалистическом соревновании. Командиром Республиканского Штаба тогда был
                        Виктор Иванович Бочкарев, который внес большой вклад в развитие отрядов,
                        а также в становление возрождающегося движения ХХI века.<p style="margin: 0;"></p>
                        Да. К сожалению после развала СССР и отряды Удмуртии не смогли выжить без поддержки партии.
                        И в 1994 году слово стройотряд осталось лишь в памяти бойцов.
                        </p>
                    </div>
                </div>

            </div>
        </section><!-- End About Section -->
    </main>

<?php include 'footer.php'; ?>